/******************************************************************************
 * FILE: ELF_Det_Test.h
 * MÔ TẢ: Nhóm test ELF DET
 ******************************************************************************/

#ifndef ELF_DET_TEST_H
#define ELF_DET_TEST_H

#ifdef __cplusplus
extern "C" {
#endif

/******************************************************************************
 * HÀM CÔNG KHAI
 ******************************************************************************/

void ELF_Det_Test(void);

#ifdef __cplusplus
}
#endif

#endif /* ELF_DET_TEST_H */
