/******************************************************************************
 * FILE: ELF_Job_Test.h
 * MÔ TẢ: Nhóm test ELF JOB
 ******************************************************************************/

#ifndef ELF_JOB_TEST_H
#define ELF_JOB_TEST_H

#ifdef __cplusplus
extern "C" {
#endif

/******************************************************************************
 * HÀM CÔNG KHAI
 ******************************************************************************/

void ELF_Job_Test(void);

#ifdef __cplusplus
}
#endif

#endif /* ELF_JOB_TEST_H */
