/******************************************************************************
 * FILE: Erase_Test.h
 * MÔ TẢ: Nhóm test ELF ERASE
 ******************************************************************************/

#ifndef ERASE_TEST_H
#define ERASE_TEST_H

#ifdef __cplusplus
extern "C" {
#endif

/******************************************************************************
 * HÀM CÔNG KHAI
 ******************************************************************************/

void Erase_Test(void);

#ifdef __cplusplus
}
#endif

#endif /* ERASE_TEST_H */
