/******************************************************************************
 * FILE: Write_Test.h
 * MÔ TẢ: Nhóm test ELF WRITE
 ******************************************************************************/

#ifndef WRITE_TEST_H
#define WRITE_TEST_H

#ifdef __cplusplus
extern "C" {
#endif

/******************************************************************************
 * HÀM CÔNG KHAI
 ******************************************************************************/

void Write_Test(void);

#ifdef __cplusplus
}
#endif

#endif /* WRITE_TEST_H */
